"Comment" = "<!-- Comment -->";"Strings in Tags" = "Strings i Tags";"Doctype" = "<!Declaration>";"Escape" = "<?Prologue?>";"Tags" = "Tags";"Single Strings in Tags" = "Single Strings i Tags";"Base" = "Base";"Entities" = "Entities";"Attributes in Tags" = "Attributes i Tags";"CDATA" = "<![CDATA[...]]>";